{"title":"Analyse","slug":"analyse","img":"/assets/Asset 20.png","desc":"Med en nesten uendelig mengde data rundt oss så har analyse blitt enda viktigere, med analyse kan dere ta faktabaserte beslutninger. Vi utfører enkeltanalyser og kan også automatisere analyser hver uke, dette er spesielt nyttig om bedriften ikke har egne ressurser for det. Vi kan hjelpe bedriften å identifisere viktige datapunkter, som kan utnyttes videre.","html":"\n\t\t<p>Gjennom bred erfaring innenfor analyse kan vi uføre analysearbeid for dere. Vi har bred erfaring med analyse innenfor regnskap, markedsføring, produkt ol. Vi kan derfor gå gjennom tallene bedriften har og utføre en analyse for bedriften, enten for et spesifikt prosjekt eller sette opp en løsning som periodevis gir bedriften en ny analyse.</p>\n\t\t<br />\n\t\t<p>Om dere selger produkter og trenger en produktanalyse av endring i produktporteføljen og hvilken effekt prising har på bunnlinjen, kan vi sette opp en månedlig løsning som gir dere tilgang på en ny analyse hver måned.</p>\n\t\t<br />\n\t\t<p>Kanskje har dere et større initiativ på gang og ønsker analyse av selve prosjektet og resultater? Vi kan utarbeide en analyse hvor vi leverer en ferdig rapport til dere, så kan dere ta beslutningen.</p>\n\t\t<br />\n\t\t<p>Hvordan gjør vi det?</p>\n\t\t<ul>\n\t<li>Sammen med bedriften setter vi oss ned og legger en plan over hva som er ønsket.</li>\n\t<li>Vi bruker interne tall og om vi ser behov eksterne offentlige tall.</li>\n\t<li>Med bred erfaring innenfor analyse og statistikk utarbeider vi en rapport som dere kan bruke til å ta avgjørelser på.</li>\n\t<li>Noen ganger aggregerer vi data og visualiserer det på en enkel måte, mens andre ganger bruker vi blant annet maskinlæring for å finne den mest optimale løsningen.</li>\n\t<li>Vi tar en gjennomgang når vi overleverer, så alle forstår alt som er gjort i analysen.</li>\n\t\t</ul>\n\t\t<br />\n\t\t<br />\n\t\t<p>Om dere som nevnt ønsker en rapport på fast basis basert på salgstall, markedsføring eller regnskap, så setter vi opp dette.</p>\n\t\t"}