{"title":"Automatisering","slug":"automatisering","img":"/assets/Asset 10.png","desc":"Automatiser de kjedelige oppgavene, frigjør tid til mer kritiske oppgaver. Vi hjelper bedrifter å automatisere de kjedelige og repetitive oppgavene, så de ansatte kan blomstre med mer tid på det som faktisk er viktig!","html":"\n<p>Automatisering er ofte forbundet med noe negativt som fjerner arbeid fra ansatte, og vil derfor lede til mindre ressursbehov. Men det er en annen måte å se på automatisering, det er en måte å lette arbeidsmengden fra ansatte så de kan gjøre det som skaper merverdi for bedriften.</p>\n<br />\n<p>Kanskje har bedriften ansatte som lager en nesten identisk rapport uke etter uke, eneste forskjellen er tallene. Men det kan fortsatt være mye jobb! </p>\n<br />\n<p>Her er et eksempel på en ukesrapport, med flere avdelinger:</p>\n<ul>\n\t\t<li>Hente ut salgstall per uke, for alle avdelinger.</li>\n\t\t<li>Lime inn tallene fra filen man lastet ned, så lime inn i Excel.</li>\n\t\t<li>Gjør noe med dataen for å få den til å bli lastet riktig, f.eks. Endre datoformat og gjøre tekst til tall.</li>\n\t\t<li>Dobbeltsjekke at alle formler får med seg alt til neste fane hvor data aggregering foregår.</li>\n\t\t<li>Legge til nye rader og kolonner for en ny uke + nye avdelinger.</li>\n\t\t<li>Legge til nye celler i grafer, så de får med seg siste oppdatering.</li>\n\t\t<li>Oppdatere PowerPoint med de nye grafene.</li>\n</ul>\n<br />\n<p>Vi tilbyr å automatisere hele prosessen så den ansvarlige kan bruke tiden på å gå gjennom de ferdige tallene, istedenfor å bruke flere timer på ovennevnte. Så kan den ansatte bruke tid på gjennomgang av tall og forstå hvorfor tallene er som de er.</p>\n<br />\n<p>De fleste syntes ikke gjøremålene som står ovenfor er morsomme når de har gjort det hundre ganger før, derfor vil det automatisering av disse oppgavene være til fordel for både bedriften som får mer innsikt. Samt at det vil gjøre den ansatte mer fornøyd med arbeidet, da de kan fokusere på det de liker.</p>\n<br />\n<p>Hvordan gjør vi det?\nVi programmerer en skreddersydd løsning til deres behov som enten kjører ekstern på en server eller hos bedriften. Så kan den ansatte enten klikke på en link for å laste ned filen enten som en ferdig satt opp Excel fil eller PowerPoint (evt. Andre formater).\n</p>\n<br />\n<p>Alt dere må forholde dere til er det ferdige dokumentet!</p>\n\t\t\n\t\t\n"}